/* The keyboard shortcut is is not allowed to be used */
"%@ is not allowed" = "%@ is not allowed";

/* the number of uses left in the free trial (when 1) */
"%lu Use Left" = "%lu Use Left";

/* the number of uses left in the free trial (when >1) */
"%lu Uses Left" = "%lu Uses Left";

/* click this button to get 10 more uses in the free trial */
"+10 Uses" = "+10 Uses";

/* entry in selection list to indicate no selection */
"- None -" = "- None -";

/* No comment provided by engineer. */
"\"%@\" is not signed by Pilotmoon Software. Only install this extension if you got it from a source you trust." = "\"%@\" is not signed by Pilotmoon Software. Only install this extension if you got it from a source you trust.";

/* No comment provided by engineer. */
"Above Text" = "Above Text";

/* Title of prefs section */
"Actions" = "Actions";

/* No comment provided by engineer. */
"Alternate Search URL" = "Alternate Search URL";

/* Title of prefs section */
"Appearance" = "Appearance";

/* No comment provided by engineer. */
"Authorized" = "Authorized";

/* Dark/light mode will be the same as the operating system setting */
"Auto" = "Auto";

/* Dark/light mode will be opposite to the operaing system setting */
"Auto (Inverse)" = "Auto (Inverse)";

/* No comment provided by engineer. */
"Below Text" = "Below Text";

/* click button to buy the app */
"Buy" = "Buy";

/* Button to go to store */
"Buy Now" = "Buy Now";

/* Button to go to store */
"Buy PopClip Online" = "Buy PopClip Online";

/* as in 'by Nick Moore' */
"by" = "by";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot Install Extension" = "Cannot Install Extension";

/* 1=name of app */
"Cannot start %1$@" = "Cannot start %1$@";

/* This is a check box title, not a button */
"Check for updates" = "Check for updates";

/* Label for color setting */
"Color" = "Color";

/* Displayed when something has been copied to the clipboard */
"Copied" = "Copied";

/* Indicates Dark color apearance */
"Dark" = "Dark";

/* name of dictionary look-up feature */
"Dictionary" = "Dictionary";

/* button title */
"Don't Install" = "Don't Install";

/* Button title */
"Done" = "Done";

/* Button title. Enables access for assistive devices. */
"Enable PopClip" = "Enable PopClip";

/* Title of table of apps which PopClip will ignore. */
"Excluded Apps" = "Excluded Apps";

/* button title shown in welcome window */
"Got it!" = "Got it!";

/* No comment provided by engineer. */
"Hold Option (⌥) for alternate search." = "Hold Option (⌥) for alternate search.";

/* button title: install the named externsion */
"Install \"%@\"" = "Install \"%@\"";

/* the name of the extension to be installed is in quotes */
"Install Extension \"%@\"" = "Install Extension \"%@\"";

/* Label for control for setting keyboard shortcut */
"Keyboard Shortcut" = "Keyboard Shortcut";

/* No comment provided by engineer. */
"Language" = "Language";

/* No comment provided by engineer. */
"Languages" = "Languages";

/* Title of window showing the user's license details */
"License Details" = "License Details";

/* No comment provided by engineer. */
"License key not valid" = "License key not valid";

/* Indicates Light color apearance */
"Light" = "Light";

/* name of missing third party app */
"Missing App: %@" = "Missing App: %@";

/* No comment provided by engineer. */
"Not Authorized" = "Not Authorized";

/* button title */
"Not Now" = "Not Now";

/* No comment provided by engineer. */
"OFF" = "OFF";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"ON" = "ON";

/* name of link opening feature */
"Open Link" = "Open Link";

/* No comment provided by engineer. */
"Open Links" = "Open Links";

/* Example: Options for Wikipedia */
"Options for %@" = "Options for %@";

/* No comment provided by engineer. */
"Please close this browser tab and return to PopClip." = "Please close this browser tab and return to PopClip.";

/* No comment provided by engineer. */
"Please wait..." = "Please wait...";

/* No comment provided by engineer. */
"PopClip can have at most %li extensions. Please delete some to make space for more." = "PopClip can have at most %li extensions. Please delete some to make space for more.";

/* No comment provided by engineer. */
"PopClip can't find %@ on this computer. You probably need to install it." = "PopClip can't find %@ on this computer. You probably need to install it.";

/* No comment provided by engineer. */
"PopClip could not load the following extension(s):\n\n%@\n\nUpdated versions may be available from the PopClip website." = "PopClip could not load the following extension(s):\n\n%@\n\nUpdated versions may be available from the PopClip website.";

/* No comment provided by engineer. */
"PopClip Extensions" = "PopClip Extensions";

/* as in 'PopClip is ON' or 'PopClip is OFF' */
"PopClip is" = "PopClip is";

/* No comment provided by engineer. */
"PopClip will check spelling in each selected language." = "PopClip will check spelling in each selected language.";

/* Label for position setting */
"Position" = "Position";

/* Button to quit the app */
"Quit" = "Quit";

/* Button title. Opens PopClip on mac app store. */
"Rate on App Store" = "Rate on App Store";

/* Button title. When clicked, shows the app's release notes. */
"Release Notes" = "Release Notes";

/* No comment provided by engineer. */
"Replace your search term with ***, e.g. https://example.com/?q=***" = "Replace your search term with ***, e.g. https://example.com/?q=***";

/* name of 'reveal in finder' feature */
"Reveal in Finder" = "Reveal in Finder";

/* name of web search feature */
"Search" = "Search";

/* No comment provided by engineer. */
"Search URL" = "Search URL";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Select apps to exclude" = "Select apps to exclude";

/* No comment provided by engineer. */
"Show as Icon" = "Show as Icon";

/* check box title */
"Show in menu bar" = "Show in menu bar";

/* button title */
"Sign In" = "Sign In";

/* Example: Sign in to your Instapaper account. */
"Sign in to your %@ account." = "Sign in to your %@ account.";

/* button title */
"Sign Out" = "Sign Out";

/* Label for size adjustment slider */
"Size" = "Size";

/* name of spelling checker feature */
"Spelling" = "Spelling";

/* check box title */
"Start at login" = "Start at login";

/* No comment provided by engineer. */
"Technical information:" = "Technical information:";

/* This message is shown when the license key is registered. */
"Thank you for buying PopClip!" = "Thank you for buying PopClip!";

/* No comment provided by engineer. */
"The application appears to be corrupted. Please install a fresh copy." = "The application appears to be corrupted. Please install a fresh copy.";

/* No comment provided by engineer. */
"This extension is not compatible with this version of PopClip. Please update to the latest version of PopClip." = "This extension is not compatible with this version of PopClip. Please update to the latest version of PopClip.";

/* No comment provided by engineer. */
"This extension requires macOS version %@ or above." = "This extension requires macOS version %@ or above.";

/* Dialog text */
"To continue, PopClip needs to enable Accessibility access." = "To continue, PopClip needs to enable Accessibility access.";

/* help text shown in welcome window */
"To use PopClip, just select some text in any app using your mouse pointer." = "To use PopClip, just select some text in any app using your mouse pointer.";

/* the free trial has expired */
"Trial Expired" = "Trial Expired";

/* the number of uses left in the free trial (when 1) */
"Trial — %lu Use Left" = "Trial — %lu Use Left";

/* the number of uses left in the free trial (when >1) */
"Trial — %lu Uses Left" = "Trial — %lu Uses Left";

/* No comment provided by engineer. */
"Unsigned Extension" = "Unsigned Extension";

/* Button title. When clicked, shows user's license details. */
"View License" = "View License";

/* Visit the website for the name app e.g. Visit Evernote Website */
"Visit %@ Website" = "Visit %@ Website";

/* No comment provided by engineer. */
"Waiting..." = "Waiting...";

/* title of welcome window shown on first run */
"Welcome\nto PopClip" = "Welcome\nto PopClip";

/* Example: You are signed in to Instapaper. */
"You are signed in to %@." = "You are signed in to %@.";

/* No comment provided by engineer. */
"You maxed out!" = "You maxed out!";

/* No comment provided by engineer. */
"⚠️ Authorization failed." = "⚠️ Authorization failed.";

/* No comment provided by engineer. */
"✅ PopClip Extension \"%@\" authorized." = "✅ PopClip Extension \"%@\" authorized.";

